:PROPERTIES:
:ID:       6EE32A1E-78EA-4524-9E44-CF7E89B75FF5
:END:
#+title: tidalcycles

#+begin_src tidal
d1 $ sound "bd"
#+end_src

#+RESULTS:
: tidal>

#+begin_src tidal
hush
#+end_src

#+RESULTS:
: tidal>
